Repository: n-mydn/transfer_project_3
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, ru

source: BİZ KİMİZ?
de: WER WIR SIND?
ru: КТО МЫ?

source: BLOG
ru: БЛОГ

source: Transfer Ara
de: Überweisungen suchen
ru: Поиск трансфера

source: Nereden
de: Woher
ru: Откуда

source: Nereye
de: Wohin
ru: Куда

source: Kişi Sayısı
de: Anzahl der Personen
ru: Число людей

source: Kişi
de: Personen
ru: Человек

source: Yetişkin
de: Erwachsene
ru: Взрослый

source: Çocuk
de: Kind
ru: Ребенок

source: Kapasite:
de: Kapazität:
ru: Емкость:

source: Bagaj:
de: Gepäck:
ru: Багаж:

source: Toplam Tutar:
de: Gesamtmenge:
ru: Общая сумма:

source: Aracı Seç >
de: Fahrzeug Auswählen >
ru: Выберите Инструмент >

source: Kriterlere uygun araba bulunmamaktadır.
de: Es gibt keine Autos, die die Kriterien erfüllen.
ru: Нет автомобилей, соответствующих критериям.

source: Ad Soyad
de: Vorname Nachname
ru: Имя Фамилия

source: E-Posta
de: Email
ru: Электронная почта

source: Telefon Numarası
de: Telefonnummer
ru: Номер телефона

source: Geliş Transfer Bilgileri
de: Ankunft Transfer Informationen
ru: Информация о трансфере по прибытии

source: Transfer Tarihi
de: Transferdatum
ru: Дата передачи

source: Uçak İniş Saati
de: Landezeit des Flugzeugs
ru: Время посадки самолета

source: Uçuş No
de: Flugnummer
ru: Номер рейса

source: Yolcu Bilgileri
de: Passagierinformationen
ru: Информация для пассажиров

source: Yolcu
de: Passagier
ru: Путешественник

source: Özel Karşılama istiyorum
de: Ich möchte einen besonderen empfang
ru: Я хочу особый прием

source: Karşılama Mesajı
de: Willkommensbotschaft
ru: Приветственное сообщение

source: Transferle ilgili özel isteğiniz
de: Ihr besonderer transferwunsch
ru: Ваш особый запрос относительно трансфера

source: Ekstralar
de: Extras
ru: Дополнительно

source: 0 Adet
de: 0 Stück
ru: 0 шт.

source: 1 Adet
de: 1 Stück
ru: 1 шт.

source: 2 Adet
de: 2 Stück
ru: 2 шт.

source: 3 Adet
de: 3 Stück
ru: 3 шт.

source: 4 Adet
de: 4 Stück
ru: 4 шт.

source: 5 Adet
de: 5 Stück
ru: 5 шт.

source: 6 Adet
de: 6 Stück
ru: 6 шт.

source: 7 Adet
de: 7 Stück
ru: 7 шт.

source: 8 Adet
de: 8 Stück
ru: 8 шт.

source: 9 Adet
de: 9 Stück
ru: 9 шт.

source: 10 Adet
de: 10 Stück
ru: 10 шт.

source: Fatura istiyorum
de: Ich möchte eine Rechnung
ru: мне нужен счет

source: Bireysel Fatura
de: Individuelle Rechnung
ru: Индивидуальный счет

source: Kurumsal Fatura
de: Unternehmensrechnung
ru: Корпоративный счет

source: TC Kimlik No
de: ID-Nr.
ru: Идентификационный номер

source: Firma Ünvanı
de: Firmentitel
ru: Название компании

source: Vergi No
de: Steuernummer
ru: Налоговый номер

source: Fatura Adresi
de: Rechnungsadresse
ru: Адрес для выставления счета

source: Bireysel fatura istiyorum
de: Ich möchte eine individuelle Rechnung
ru: Я хочу индивидуальный счет

source: Kurumsal fatura istiyorum
de: Ich möchte eine Unternehmensrechnung
ru: Я хочу корпоративный счет

source: Fatura Bilgileri
de: Rechnungsinformationen
ru: Платежная информация

source: Rezervasyon Bilgilendirme Maili
de: Reservierungsinformationen
ru: Электронная почта с информацией о бронировании

source: Fiyat Dökümü
de: Preisaufschlüsselung
ru: Распределение цен

source: Geliş Transfer
de: Ankunft Transfer
ru: Трансфер по прибытии

source: Ekstralar Toplam Tutar
de: Extras Gesamtbetrag
ru: Экстра общая сумма

source: Toplam Tutar
de: Gesamtbetrag
ru: Общая сумма

source: Ödeme Bilgisi
de: Zahlungsinformationen
ru: Платежная информация

source: Araçta Nakit
de: Bargeld Im Auto
ru: Наличные в автомобиле

source: EFT/Havale
de: EFT/Überweisung
ru: EFT/денежный перевод

source: Lütfen ödemenizi buluşma zamanında aracınızın şoförüne yapmayı unutmayınız.
de: Bitte vergessen Sie nicht, Ihre Zahlung zum Zeitpunkt des Treffens an den Fahrer Ihres Autos zu leisten.
ru: Пожалуйста, не забудьте произвести оплату водителю вашего автомобиля по адресу время встречи

source: EFT/Havale ile ödeme yapmak için aşağıdaki IBAN numarasına sipariş tutarını, açıklama kısmına referans kodunu girerek gönderiniz.
de: Um per EFT/Überweisung zu bezahlen, senden Sie den Bestellbetrag an die IBAN-Nummer unten, indem Sie den Referenzcode im Beschreibungsbereich eingeben.
ru: Для оплаты EFT/денежным переводом отправьте сумму заказа на номер IBAN, указанный ниже путем ввода ссылочного кода в разделе описания

source: TL HESABI
de: TL-KONTO
ru: TL АККАУНТ

source: USD - DOLAR HESABI
de: USD-DOLLAR-KONTO
ru: USD - DOLAR АККАУНТ

source: EURO HESABI
de: EURO KONTO
ru: EURO АККАУНТ

source: Bilgilendirme
de: Informationen
ru: Довести до сведения

source: Açıklama kısmına referans kodunu doğru giriniz, sipariş takibi yapabilmemiz açısından çok önemlidir.
de: Geben Sie den Referenzcode korrekt im Beschreibungsbereich ein, Es ist sehr wichtig, dass wir die Bestellung verfolgen können.
ru: Введите правильный ссылочный код в разделе описания, чтобы мы могли отслеживать ваш заказ Это очень важно с точки зрения

source: GALERİ
de: GALERIE
ru: ГАЛЕРЕЯ

source: Biz Kimiz?
de: Wer Sind Wir?
ru: Кто мы?

source: Hizmetlerimiz
de: Unsere Dienstleistungen
ru: Наши сервисы

source: Blog
ru: блог

source: Galeri
de: Galerie
ru: Галерея

source: Rezervasyon Sorgulama
de: Reservierungsanfrage
ru: Запрос на бронирование

source: XTransfer Havalimanı Otel Transfer
de: XTransfer Flughafen-Hoteltransfer
ru: XTransfer Трансфер из аэропорта в отель

source: TRANSFER REZERVASYONU YAPMAK ÇOK KOLAY
de: ES IST SEHR EINFACH, EINEN TRANSFER ZU BUCHEN
ru: ЗАКАЗАТЬ ТРАНСФЕР ОЧЕНЬ ЛЕГКО

source: TRANSFER TÜRLERİ VE ARAÇLARIMIZ
de: TRANSFERARTEN UND UNSERE FAHRZEUGE
ru: ТИПЫ ТРАНСФЕРА И НАШИ ТРАНСПОРТНЫЕ СРЕДСТВА

source: Özel Sürücülü Vip Transfer
de: VIP Transfer Mit Privatem Fahrer
ru: VIP-трансфер с частным водителем

source: Şoförlü Özel Kiralama
de: Private Vermietung Mit Fahrer
ru: Частная аренда с водителем

source: Size Özel Karşılama Hizmeti
de: Persönlicher Begrüßungsservice Für Sie
ru: Индивидуальное приветственное обслуживание для вас

source: Size Özel Araç
de: Ihr Individuelles Fahrzeug
ru: Специальный инструмент для вас

source: Paylaşımlı Transfer
de: Geteilter Transfer
ru: Общий трансфер

source: 13 Kişilik Minibüsler
de: Minibus Für 13 Personen
ru: Микроавтобусы на 13 человек

source: Paylaşımlı Yolculuk
de: Gemeinsame Reise
ru: Совместное путешествие

source: Önceden Belirlenmiş Buluşma Noktası
de: Vorbestimmter Treffpunkt
ru: Заранее назначенное место встречи

source: Paylaşımlı Transfer ve Benzeri
de: Gemeinsame Übertragung und so weiter
ru: Общий перевод и так далее

source: POPÜLER YERLER
de: BELIEBTE PLÄTZE
ru: ПОПУЛЯРНЫЕ МЕСТА

source: Antalya Transfer
ru: Трансфер из Анталии

source: başlayan fiyatlarla
de: preise ab
ru: цены от

source: Alanya Transfer
ru: Трансфер из Алании

source: Side Transfer
ru: Боковой перенос

source: Tüm Fotoğraflar
de: Alle fotos
ru: Все фотографии

source: YORUMLAR
de: KOMMENTARE
ru: КОММЕНТАРИИ

source: Tüm Telif Hakları Saklıdır
de: Alle Urheberrechte vorbehalten
ru: Все авторские права защищены

source: Rezervasyon Özeti
de: Reservierungsanfrage
ru: Резюме бронирования

source: Araç Tipi:
de: Fahrzeugtyp:
ru: Тип транспортного средства:

source: Çıkış Noktası:
de: Ausgangspunkt:
ru: Точка выхода:

source: Varış Noktası:
de: Ankunft Punkt:
ru: Пункт назначения:

source: Toplam Kişi:
de: Totale Personen:
ru: Всего человек:

source: Yetişkin
de: Erwachsene
ru: Взрослый

source: Çocuk
de: Kind
ru: Ребенок

source: Geliş Transfer:
de: Ankunftstransfer:
ru: Прибытие Трансфер:

source: Rezervasyon Bilgileri
de: Reservierungsinformationen
ru: Информация о бронировании

source: Pasaport No
de: Reisepass-Nr.
ru: Номер паспорта

source: Dönüş Transferi Ekleme
de: Rücktransfer Hinzufügen
ru: Добавление возвратной передачи

source: Dönüş Tarihi
de: Rückgabedatum
ru: Дата возвращения

source: Dönüş Saati
de: Rückflugzeit
ru: Время возврата

source: Dönüş Uçuş No
de: Rückflug Nr.
ru: Обратный рейс нет

source: Özel karşılama istiyorum
de: Ich möchte einen besonderen Empfang
ru: Я хочу особого приема

source: Fatura İstiyorum
de: Ich Möchte Eine Rechnung
ru: Я хочу счет-фактуру

source: Ad-Soyad
de: Vorname Nachname
ru: Имя-фамилия

source: Firma Adı
de: Firmenname
ru: Название компании

source: Vergi Dairesi
de: Finanzamt
ru: Налоговая служба

source: EFT/Havale ile ödeme yapmak için aşağıdaki IBAN numarasına sipariş tutarını, açıklama kısmına ad-soyad-rezervasyon tarihi girerek gönderiniz.
de: Um per EFT/Überweisung zu bezahlen, senden Sie bitte den Bestellbetrag an die IBAN-Nummer unten, indem Sie im Abschnitt Beschreibung den Vor-und Nachnamen-Buchungsdatum eingeben.
ru: Чтобы оплатить EFT/денежным переводом, отправьте сумму заказа на номер IBAN ниже, указав имя, фамилию и дату бронирования в разделе описания.

source: Açıklama kısmına ad-soyad-rezervasyon tarihini doğru giriniz, sipariş takibi yapabilmemiz açısından çok önemlidir.
de: Geben Sie im Abschnitt Beschreibung den richtigen vor-und Nachnamen-Buchungsdatum ein, Es ist sehr wichtig, dass wir Ihre Bestellung verfolgen können.
ru: Правильно введите имя, фамилию и дату бронирования в разделе Описания, это очень важно для отслеживания заказов.

source: Rezervasyonu Tamamla
de: Buchung Abschließen
ru: Завершить бронирование

source: REZERVASYON DETAYI
de: RESERVIERUNGSDETAILS
ru: ДЕТАЛИ БРОНИРОВАНИЯ

source: Rezervasyon İsteğiniz Tarafımıza İletilmiştir.
de: Ihre Reservierungsanfrage Wurde An Uns Weitergeleitet.
ru: Ваш запрос на бронирование был передан нам.

source: En Kısa Zamanda Mailinize Dönüş Sağlanacaktır.
de: Sie Werden So Schnell Wie Möglich Zu Ihrer E-Mail Zurückkehren.
ru: Мы вернем вашу почту как можно скорее.

source: Rezervasyon İsteğiniz Onaylanmıştır.
de: Ihre Reservierungsanfrage Wurde Bestätigt.
ru: Ваш запрос на бронирование подтвержден.

source: Rezervasyon İsteğiniz Ret Edilmiştir.
de: Ihre Reservierungsanfrage Wurde Abgelehnt.
ru: Ваш запрос на бронирование был отклонен.

source: Rezervasyon Araç Bilgileri
de: Reservierung Fahrzeuginformationen
ru: Информация о бронировании автомобиля

source: Rezervasyon Numarası:
de: Reservierungsnummer:
ru: Номер бронирования:

source: Rezervasyon Durumu:
de: Reservierungsstatus:
ru: Статус бронирования:

source: İşlemde
de: Im Prozess
ru: В процессе

source: Onaylandı
de: Genehmigt
ru: Подтверждено

source: Ret Edilmiştir
de: Abgelehnt
ru: Был отклонен

source: Ad Soyad:
de: Vorname Nachname:
ru: Имя и фамилия:

source: Telefon Numarası:
de: Telefonnummer:
ru: Номер телефона:

source: Email:
ru: Электронная почта:

source: Transfer Tarihi:
de: Transferdatum:
ru: Дата передачи:

source: Uçak İniş Zamanı:
de: Zeit Für Die Landung Des Flugzeugs:
ru: Время посадки самолета:

source: Uçuş Numarası:
de: Flugnummer:
ru: Номер рейса:

source: Yolcular:
de: Passagiere:
ru: Пассажиры:

source: Fatura İsteği:
de: Rechnungsanforderung:
ru: Запрос счета-фактуры:

source: İstek oluşturulmamış
de: Anfrage nicht erstellt
ru: Запрос не создан

source: Fatura Detayı:
de: Rechnungsdetails:
ru: Деталь счета-фактуры:

source: Karşılama Mesajı:
de: Willkommensbotschaft:
ru: Приветственное сообщение:

source: Mesaj Girilmemiş
de: Keine Nachricht Eingegeben
ru: Сообщение не введено

source: Transferle İlgili Özel İstek:
de: Spezielle Anfrage Für Den Transfer:
ru: Специальный запрос о трансфере:

source: Özel İstek Girilmemiş
de: Keine Sonderwünsche Eingegeben
ru: Специальный запрос не введен

source: Ekstralar:
de: Extras:
ru: Дополнительные услуги:

source: İstek Bulunmamaktadır.
de: Keine Anfrage
ru: Запросов нет.

source: Dönüş Tarihi:
de: Rückgabedatum:
ru: Дата возвращения:

source: Dönüş Saati:
de: Rückflugzeit:
ru: Время возврата:

source: Dönüş Uçuş Numarası:
de: Rückflugnummer:
ru: Номер обратного рейса:

source: Toplam Tutar:
de: Gesamtbetrag:
ru: Общая сумма:

source: Ödeme Yöntemi:
de: Zahlungsmethode:
ru: Способ оплаты:

source: REZERVASYON SORGULA
de: RESERVIERUNGSANFRAGE
ru: ЗАПРОСИТЬ БРОНИРОВАНИЕ

source: Rezervasyon Sorgula
de: Reservierungsanfrage
ru: Запросить бронирование

source: Rezervasyon No
de: Reservierungsnummer
ru: Бронирование Нет

source: HİZMETLERİMİZ
de: Unsere Dienstleistungen
ru: НАШИ УСЛУГИ

source: Shuttle (Paylaşımlı) Transfer
de: Shuttle Transfer
ru: Трансфер (общий) трансфер

source: Özel Sürücülü VIP Transfer
de: VIP Transfer mit privatem Fahrer
ru: VIP-трансфер с личным водителем

source: Yetişkin Sayısı:
de: Anzahl Erwachsene:
ru: Количество взрослых:

source: Çocuk Sayısı:
de: Anzahl Der Kinder:
ru: Количество детей:

source: Lütfen 'Özel karşılama istiyorum' kısmını doldurunuz!
de: Bitte füllen Sie den Abschnitt 'Ich möchte einen besonderen Empfang' aus!
ru: Пожалуйста, заполните раздел 'Я хочу особого приема'!

source: Lütfen 'Dönüş Transferi Ekleme' kısmını eksiksiz doldurunuz!
de: Bitte füllen Sie den Abschnitt 'Rücktransfer hinzufügen' vollständig aus!
ru: Пожалуйста, заполните раздел 'Добавить возвратный перевод' полностью!

source: adet
de: stück
ru: штука

source: Lütfen 'Bireysel Fatura' kısmını doldurunuz!
de: Bitte füllen Sie die 'individuelle Rechnung' aus!
ru: Пожалуйста, заполните раздел 'Индивидуальный счет'!

source: Lütfen 'Kurumsal Fatura' kısmını doldurunuz!
de: Bitte füllen Sie den Abschnitt 'Corporate invoice' aus!
ru: Пожалуйста, заполните раздел 'Корпоративный счет'!

source: Lütfen sadece bir fatura türü seçiniz!
de: Bitte wählen Sie nur einen rechnungstyp aus!
ru: Пожалуйста, выберите только один тип счета-фактуры!

source: Uçak saatinizi lütfen kontrol ediniz!
de: Bitte überprüfen Sie Ihre Flugzeit!
ru: Пожалуйста, проверьте время полета!

source: Rezervasyon Kaydınız Başarıyla Oluşturuldu.
de: Ihre Reservierungsregistrierung Wurde Erfolgreich Erstellt.
ru: Ваша регистрация бронирования была успешно создана.

source: Girilen Bilgiler Yanlıştır!
de: Die Eingegebenen Informationen Sind Falsch!
ru: Введенная информация неверна!

source: Lütfen Tekrar Deneyiniz!
de: Bitte Versuchen Sie Es Noch Einmal!
ru: Пожалуйста, попробуйте еще раз!

source: Lütfen fatura istiyorsanız 'Bireysel/Kurumsal' fatura türünü seçiniz!
de: Bitte wählen Sie die 'individuelle/institutionelle' rechnungsart, wenn Sie eine Rechnung wünschen!
ru: Пожалуйста, выберите 'Индивидуальный/корпоративный' тип счета, если вы хотите выставить счет!

source: Lütfen Bireysel Fatura kısmındaki 'Ad Soyad-TC Kimlik No' kısımlarını doldurunuz!
de: Bitte füllen Sie die 'Vor-und Nachname-ID-Nr.' in der individuellen Rechnung aus!
ru: Пожалуйста, заполните 'Имя-фамилия-идентификационный номер' в разделе Индивидуальный счет-фактура!

source: Lütfen Kurumsal Fatura kısmındaki 'Firma Ünvanı-Vergi No-Fatura Adresi' kısımlarını doldurunuz!
de: Bitte füllen Sie die 'Firmentitel-Steuernummer-Rechnungsadresse' im Abschnitt Unternehmensrechnung aus!
ru: Пожалуйста, заполните раздел 'Название компании - Налоговый номер-платежный адрес' в разделе 'Корпоративный счет-фактура'!

source: Lütfen listeden bir öge seçin.
de: Bitte wählen Sie einen Artikel aus der Liste aus.
